{"type":"FeatureCollection","features":[{"type":"Feature","id":"Mega_projects.24","geometry":{"type":"MultiPoint","coordinates":[[48.01910275,29.33776506]]},"geometry_name":"geom","properties":{"co_name_eng":"Hawalli Courts","co_number_ar":"201/ ه م خ","image3":"null.png","image1":"29.jpg","image2":"null.png","gov_id":2,"area_id":31,"co_number_eng":"EM-201","co_name_ar":"إنشاء وإنجاز وتأثيث وصيانة مبنى المقر الدائم لمعهد الكويت للاختصاصات الطبية","description_ar":"يفع في حولي، تبلغ مساحة المشروع 9000 متر مربع ومساحة المباني 148000 متر مربع.عبارة عن مبنى محاكم متكامل يحتوي على مكاتب إدارية وقاعات محاكم ومكتبة قانونية ومقاهي ومصليات وقاعة محاضرات وصالة مجهزة للأنشطة والمناسبات بالإضافة إلى مبنى مواقف سيارات تتسع ل1200، يتكون من 3 سراديب بكامل المسطح و25 دور متكرر بالإضافة إلى السطح العلوي.نسبة الإنجاز 97%","description_eng":"It is located in Hawally, the project area is 9000 square meters and the building area is 148000 square meters. It is an integrated court building that contains administrative offices, courtrooms, a legal library, cafes, chapels, a lecture hall and a hall equipped for activities and events, in addition to a car parking building that can accommodate 1200, consisting of 3 basements in full. The flat and 25 recurring turns in addition to the upper deck. The completion rate is 97%.","governorat":"حولي","rea_name":"حولي","cid":24}},{"type":"Feature","id":"Mega_projects.7","geometry":{"type":"MultiPoint","coordinates":[[47.9112879,29.26288247]]},"geometry_name":"geom","properties":{"co_name_eng":"Farwaniya Cultural Center","co_number_ar":"287/  ه م أ أ","image3":"null.png","image1":"11.jpg","image2":"null.png","gov_id":5,"area_id":18,"co_number_eng":"AEMA-287","co_name_ar":"المركز الثقافي للفراونية","description_ar":"يقع في جليب الشيوخ، تبلغ مساحة المشروع 12.400 متر مربع.  هو عبارة عن عدة مباني، مبنى يحتوي المسرح الرئيسي وخدماته ومبنى لقاعات الفن التشكيلي وملحقاتها ومبنى لقاعة الندوات والمحاضرات وخدماتها ومبنى لمتحف الآثار والتراث الشعبي وملحقاته ومبنى للمكتبة وخدماتها ومبنى لمركز الطفل وخدماته ومبنى الإدارة وملحقاتها، بالإضافة إلى منطقة الخدمات ومنطقة البهو الرئيسي وملحقاته، وكذلك مواقف السيارات بسرداب المبنى","description_eng":"It is located in Jleeb Al-Shuyoukh, the project area is 12.400 square meters. It consists of several buildings, a building that contains the main theater and its services, a building for the plastic art halls and its annexes, a building for the seminars and lectures hall and its services, a building for the Antiquities and Folklore Museum and its annexes, a building for the library and its services, a building for the child center and its services, the administration building and its annexes, in addition to the service area, the main foyer area and its annexes, as well as car parking in the basement of the building","governorat":"الفروانية","rea_name":"جليب الشيوخ","cid":7}},{"type":"Feature","id":"Mega_projects.21","geometry":{"type":"MultiPoint","coordinates":[[48.02055791,29.27265008]]},"geometry_name":"geom","properties":{"co_name_eng":"MOE HQ","co_number_ar":"000/ه م أ","image3":"null.png","image1":"48.jpg","image2":"null.png","gov_id":2,"area_id":25,"co_number_eng":"MOE-000","co_name_ar":"المقر الرئيسي لمبنى ديوان عام وزارة التربية","description_ar":"استلهم المقر الرئيسي لمبنى وزارة التربية فكرة تصميمه من \"\"البوم\"\" ، وهي سفينة شراعية من الخليج العربي. حيث يجسد تراث الكويت و تاريخها الزاخر بصيد الأسماك، و التجارة البحرية، وبناء السفن.\nيقع المقر الرئيسي لمبنى ديوان عام وزارة التربية في منطقة الاستعلامات الحكومية بجنوب السرة. يتألف مبنى مقر وزارة التربية من مبنيين من الزجاج و المعدن ويحتوي على عدة مرافق لإقامة الفعاليات و الأنشطة و البرامج الخاصة \n","description_eng":"The headquarters of the Ministry of Education building was inspired by the design idea of \"\"Al Boom\"\", a sailing ship from the Persian Gulf. It embodies Kuwait's heritage and history, which is rich in fishing, maritime trade, and shipbuilding.\nThe headquarters of the General Office of the Ministry of Education is located in the Government Information District, south of Surra. The Ministry of Education headquarters building consists of two buildings of glass and metal and contains several facilities for holding events, activities and special programs","governorat":"حولي","rea_name":"الشهداء","cid":21}},{"type":"Feature","id":"Mega_projects.31","geometry":{"type":"MultiPoint","coordinates":[[48.01153046,29.26986659]]},"geometry_name":"geom","properties":{"co_name_eng":"Dep. for Investigations","co_number_ar":"224/  ه م أ","image3":"null.png","image1":"43.jpg","image2":"44.jpg","gov_id":2,"area_id":24,"co_number_eng":"EMA-224","co_name_ar":"مبنى الإدارة العامة للمباحث الجنائية","description_ar":"يقع في جنوب السرة بمنطقة مخصصة لاستخدامات وزارة الداخلية (محافظة حولي)، تبلغ مساحة المشروع 30.000 متر مربع ومساحة المباني 47.965 متر مربع.\nعبارة عن مبنى الإدارة العامة للمباحث الجنائية ويتكون من 5 أدوار مكاتب إدارية ومسرح مع 2سرداب مواقف سيارات وملجأ .\n","description_eng":"It is located in South Surra in an area designated for the use of the Ministry of Interior (Hawally Governorate). The project area is 30,000 square meters and the building area is 47,965 square meters.\nIt is a building of the General Administration of Criminal Investigation and it consists of 5 floors of administrative offices and a theater with 2 basements for car parking and a shelter","governorat":"حولي","rea_name":"الزهراء","cid":31}},{"type":"Feature","id":"Mega_projects.32","geometry":{"type":"MultiPoint","coordinates":[[48.01136739,29.26766606]]},"geometry_name":"geom","properties":{"co_name_eng":"Criminal Evidence","co_number_ar":"189/ ه م خ","image3":"null.png","image1":"42.jpg","image2":"null.png","gov_id":2,"area_id":24,"co_number_eng":"EMA-189","co_name_ar":"مبنى الادارة العامة للادلة الجنائية","description_ar":"يقع في جنوب السرة (المنطقة المخصصة لوزارة الداخلية)، تبلغ مساحة المشروع 20.500 متر مربع.\n\nيحتوي على إدارة مسرح الجريمة - إدارة المختبرات الجنائية - إدارة مكافحة التزوير - إدارة التحقيق الشخصية - إدارة الخدمات المساندة - الإدارة العامة وإدارة الطب الشرعي.\n\nنسبة الإنجاز:24%","description_eng":"It is located in South Surra (the area designated for the Ministry of Interior), the project area is 20,500 square meters.\nIt contains the Crime Scene Department - Criminal Laboratories Department - Anti-fraud Department - Personal Investigation Department - Support Services Department - General Department and Forensic Medicine Department.\nCompletion rate: 24%","governorat":"حولي","rea_name":"الزهراء","cid":32}},{"type":"Feature","id":"Mega_projects.70","geometry":{"type":"MultiPoint","coordinates":[[47.98655315,29.21414962]]},"geometry_name":"geom","properties":{"co_name_eng":"Construction, completion, furnishing and maintenance of the new passenger building at Kuwait International Airport (Terminal II)","co_number_ar":"م ك 1","image3":"null.png","image1":"70.jpg","image2":"null.png","gov_id":5,"area_id":13,"co_number_eng":"Mega-70","co_name_ar":"انشاء مبنى الركاب الجديد بمطار الكويت الدولي (المبنى II )","description_ar":"يقع في محافظة الفروانية - منطقة مطار الكويت، تبلغ مساحة المباني 708,000 متر مربع.لدى مبنى الركاب طاقة استيعابية تبلغ 25 مليون راكب سنويا، يحتوي على 30 إلى 51 بوابة.\nتقليص مساحة المشي إلى أقل من 600 متر من وسط مبنى الركاب إلى نهايته. يغطي المبنى ما يعادل 140,000 متر مربع من مساحة الموقع. يصل ارتفاع المبنى الى 39 مترا. يحتوي مبنى الركاب على أربعة أدوار فوق مستوى الأرض و طابق تحت الأرض.\n","description_eng":"Located in Farwaniya Governorate - Kuwait Airport area, the building area is 708,000 square meters. The terminal building has a capacity of 25 million passengers annually, and contains 30 to 51 gates.\nReducing the walking area to less than 600 meters from the center of the terminal building to its end. The building covers 140,000 square meters of site area. The height of the building is 39 meters. The terminal building has four floors above ground level and one underground level.\n","governorat":"الفروانية","rea_name":"المطار الدولي","cid":70}}],"totalFeatures":6,"numberMatched":6,"numberReturned":6,"timeStamp":"2022-12-22T10:43:07.164Z","crs":{"type":"name","properties":{"name":"urn:ogc:def:crs:EPSG::4326"}}}